brew "ack"
brew "ansible"
brew "asciidoc"
brew "asdf"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bat"
brew "bzip2"
brew "diff-so-fancy"
brew "direnv"
brew "fzf"
brew "gnutls"
brew "go"
brew "grep"
brew "htop"
brew "hub"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "openssl"
brew "postgresql"
brew "pyenv"
brew "python"
brew "ripgrep"
brew "shellcheck"
brew "sqlite"
brew "sslscan"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "yq"
brew "zsh-syntax-highlighting"
brew "zsh-autosuggestions"
